
/* Class = "NSTextFieldCell"; title = "Ligatures"; ObjectID = "92D-7R-euM"; */
"92D-7R-euM.title" = "Ligatürler";

/* Class = "NSTextFieldCell"; title = "Stylistic Alternates"; ObjectID = "BsD-Tb-d4Z"; */
"BsD-Tb-d4Z.title" = "Stilist Alternatifler";

/* Class = "NSTextFieldCell"; title = "Capitals"; ObjectID = "OJ2-YF-Uqy"; */
"OJ2-YF-Uqy.title" = "Başkentler";

/* Class = "NSTextFieldCell"; title = "Figure Width"; ObjectID = "U7z-fB-Pk0"; */
"U7z-fB-Pk0.title" = "Şekil Genişliği";

/* Class = "NSTextFieldCell"; title = "Figure Style"; ObjectID = "ZJn-Vp-vmd"; */
"ZJn-Vp-vmd.title" = "Şekil Tarzı";

/* Class = "NSTextFieldCell"; title = "Ornaments"; ObjectID = "csp-h0-g3D"; */
"csp-h0-g3D.title" = "Süs eşyaları";

/* Class = "NSTextFieldCell"; title = "Annotation Forms"; ObjectID = "e10-up-4pv"; */
"e10-up-4pv.title" = "Açıklama Formları";

/* Class = "NSTextFieldCell"; title = "Character Variants"; ObjectID = "ef0-Uv-Odn"; */
"ef0-Uv-Odn.title" = "Karakter Varyantları";

/* Class = "NSTextFieldCell"; title = "All Alternates"; ObjectID = "gmo-43-6cu"; */
"gmo-43-6cu.title" = "Tüm Alternatifler";

/* Class = "NSTextFieldCell"; title = "Alternates"; ObjectID = "jzH-wd-x7n"; */
"jzH-wd-x7n.title" = "Alternatifler";

/* Class = "NSTextFieldCell"; title = "Word Position Forms"; ObjectID = "leM-du-cwd"; */
"leM-du-cwd.title" = "Kelime Pozisyon Şekilleri";

/* Class = "NSTextFieldCell"; title = "Stylistic Sets"; ObjectID = "q6U-UY-XYE"; */
"q6U-UY-XYE.title" = "Stilist Setler";

/* Class = "NSTextFieldCell"; title = "Swash"; ObjectID = "wat-hL-VWx"; */
"wat-hL-VWx.title" = "Swash";

/* Class = "NSTextFieldCell"; title = "Figure Position"; ObjectID = "zA4-x6-4Rn"; */
"zA4-x6-4Rn.title" = "Şekil Pozisyonu";
